work/campaign_improve.org
#+SETUPFILE: beamer.setup
#+TITLE: 运营优化方案

* 已有资源
** 网站访问
- PC 每天 1w 的 UV
- m 站每天 2-3w 的 UV
- ios 3000
- android 1000

** PC 访问数据
- 演出详情贡献了 35%左右的流量, 热门项目超过 80%
- 首页提供了 10% 左右的流量
- 列表页提供了 30% 左右的流量,  跳出率 10% 左右
- 活动页, 场馆页流量均在 1.5% 左右

** MWeb 访问数据
- 活动页(大促&头条)提供了 21% 的流量, 71%跳出
- 演出详情贡献了 37%左右的流量, 63%跳出
- 首页提供了 8% 左右的流量, 55%跳出
- 列表页提供了 18% 左右的流量, 56%跳出

** 秒杀活动
最近七天的 PC 站点
- 首页的访问量在 6000 UV
- 秒杀的访问量在 132 UV

最近七天的 MWeb
- 首页的访问量在 11277 UV
- 秒杀的访问量在 1200 UV

一天
- 300 左右的 UV
- 200 人次的左右的下单点击

** 其他活动
上线一周
- 展览立减不到 600 的 UV
- 大牌立减不到 400 的 UV

* 优化
** 热门项目转化
#+BEGIN_QUOTE
要增加项目/平台的可信度
#+END_QUOTE
- [ ] 展示已成交以及已完成订单数(参考淘宝)
- [ ] 平台累计成交? 这个可以出一个周年报告, 放首页放一会, 写写优势写写不足, 也许还能向外发一发
- [ ] 其他可能的低成本方式

** 流量
#+BEGIN_QUOTE
利用现有流量增加活动的访问
#+END_QUOTE
一方面, 活动运营本身需要优化; 另一方面, 产品上的资源还需要配合一下.
- 产品上, 增加活动露出, 首页以及列表要需要展示活动以及项目以及对应的促销语
- 活动的目的性，特点以及文案优化以及展示
- 项目选择的原因, 促销语优化以及展示

** 拉量
#+BEGIN_QUOTE
如何利用秒杀等定期的活动增加网站访问量
#+END_QUOTE
- 频率上适当放低
- 选品上增加投入

** 系统化
依赖商品本身特性/标签的信息积累以及优化, 考虑在商品信息优化后同步完成。
