work/campaign_improve.tex
% Created 2016-10-24 Mon 17:01
\documentclass[presentation,bigger]{beamer}
\usepackage[no-math]{fontspec}
\usepackage[BoldFont,SlantFont,AutoFakeBold=true,AutoFakeSlant=true]{xeCJK}
\setCJKmainfont[BoldFont=FandolSong-Bold.otf,ItalicFont=FandolKai-Regular.otf]{FandolSong-Regular.otf}
\setCJKsansfont[BoldFont=FandolHei-Bold.otf]{FandolHei-Regular.otf}
\setCJKmonofont{FandolFang-Regular.otf}
\usefonttheme[stillsansseriflarge,stillsansserifsmall]{serif}
\usepackage{graphicx}
\usepackage{xcolor}
\usepackage{listings}
\defaultfontfeatures{Mapping=tex-text}
\usepackage{geometry}
\usepackage{verbatim}
\usepackage{fixltx2e}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{amssymb}
\usepackage{hyperref}
\setlength{\parindent}{0in}
\tolerance=1000
          \AtBeginSection[]{\begin{frame}<beamer>\frametitle{Topic}\tableofcontents[currentsection]\end{frame}}
\usetheme{metropolis}
\author{Enzo Liu}
\date{\today}
\title{运营优化方案}
\hypersetup{
 pdfauthor={Enzo Liu},
 pdftitle={运营优化方案},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 25.1.1 (Org mode 8.3.6)},
 pdflang={English}}
\begin{document}

\maketitle
\begin{frame}{目录}
\tableofcontents
\end{frame}


\section{已有资源}
\label{sec:orgheadline6}
\begin{frame}[label={sec:orgheadline1}]{网站访问}
\begin{itemize}
\item PC 每天 1w 的 UV
\item m 站每天 2-3w 的 UV
\item ios 3000
\item android 1000
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline2}]{PC 访问数据}
\begin{itemize}
\item 演出详情贡献了 35\%左右的流量, 热门项目超过 80\%
\item 首页提供了 10\% 左右的流量
\item 列表页提供了 30\% 左右的流量,  跳出率 10\% 左右
\item 活动页, 场馆页流量均在 1.5\% 左右
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline3}]{MWeb 访问数据}
\begin{itemize}
\item 活动页(大促\&头条)提供了 21\% 的流量, 71\%跳出
\item 演出详情贡献了 37\%左右的流量, 63\%跳出
\item 首页提供了 8\% 左右的流量, 55\%跳出
\item 列表页提供了 18\% 左右的流量, 56\%跳出
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline4}]{秒杀活动}
最近七天的 PC 站点
\begin{itemize}
\item 首页的访问量在 6000 UV
\item 秒杀的访问量在 132 UV
\end{itemize}

最近七天的 MWeb
\begin{itemize}
\item 首页的访问量在 11277 UV
\item 秒杀的访问量在 1200 UV
\end{itemize}

一天
\begin{itemize}
\item 300 左右的 UV
\item 200 人次的左右的下单点击
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline5}]{其他活动}
上线一周
\begin{itemize}
\item 展览立减不到 600 的 UV
\item 大牌立减不到 400 的 UV
\end{itemize}
\end{frame}

\section{优化}
\label{sec:orgheadline11}
\begin{frame}[label={sec:orgheadline7}]{热门项目转化}
\begin{quote}
要增加项目/平台的可信度
\end{quote}
\begin{itemize}
\item $\square$ 展示已成交以及已完成订单数(参考淘宝)
\item $\square$ 平台累计成交? 这个可以出一个周年报告, 放首页放一会, 写写优势写写不足, 也许还能向外发一发
\item $\square$ 其他可能的低成本方式
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline8}]{流量}
\begin{quote}
利用现有流量增加活动的访问
\end{quote}
一方面, 活动运营本身需要优化; 另一方面, 产品上的资源还需要配合一下.
\begin{itemize}
\item 产品上, 增加活动露出, 首页以及列表要需要展示活动以及项目以及对应的促销语
\item 活动的目的性，特点以及文案优化以及展示
\item 项目选择的原因, 促销语优化以及展示
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline9}]{拉量}
\begin{quote}
如何利用秒杀等定期的活动增加网站访问量
\end{quote}
\begin{itemize}
\item 频率上适当放低
\item 选品上增加投入
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline10}]{系统化}
依赖商品本身特性/标签的信息积累以及优化, 考虑在商品信息优化后同步完成。
\end{frame}
\end{document}